[
    {
        "id": "1501556-27.2019.8.26.0606",
        "assunto": "feminicídio",
        "Classe/Assunto": "Apelação Criminal / Feminicídio",
        "Relator(a)": "Ely Amioka",
        "Comarca": "Suzano",
        "Órgão julgador": "8ª Câmara de Direito Criminal",
        "Data do julgamento": "24/01/2023",
        "Data de publicação": "24/01/2023",
        "Ementa": "Apelação Criminal – Homicídio quadruplamente qualificado (art. 121, § 2º, II, III, IV e VI, e § 2º-A, inciso I, do Código Penal). Sentença condenatória, fixando o regime inicial fechado. Recurso Defensivo buscando a anulação da condenação, por ser manifestamente contrária à prova dos autos. Pedido subsidiário de afastamento das qualificadoras. Materialidade e autoria reconhecidas pelo E. Conselho de Sentença. Laudo pericial que atestou as lesões sofridas pela ofendida, as quais resultaram em sua morte. Conselho de Sentença que acolheu a tese apresentada pelo Ministério Público, no sentido de que o réu agiu com a intenção de matar a vítima D.. Srs. Jurados que reconheceram que o delito foi praticado por motivo fútil, mediante recurso que dificultou a defesa da vítima e mediante meio cruel, em contexto de feminicídio. E. Tribunal Popular que decidiu com respaldo nas provas, optando por uma das teses defendidas pelas Partes em Plenário. Dosimetria – Pena-base que deve ser mantida acima do mínimo legal, incidindo uma das qualificadoras como circunstância judicial desfavorável. Na segunda fase, compensação mantida entre a agravante do art. 61, inciso II, alínea 'e' (crime praticado contra irmã), do Código Penal, e a confissão espontânea – demais qualificadoras ponderadas como agravantes, com consequente elevação da reprimenda. Pena inalterada na terceira fase. Regime inicial fechado que deve ser mantido, eis que bem justificado. Recurso da Defesa improvido"
    },
    {
        "id": "2293611-23.2022.8.26.0000",
        "assunto": "feminicídio",
        "Classe/Assunto": "Habeas Corpus Criminal / Feminicídio",
        "Relator(a)": "Luiz Fernando Vaggione",
        "Comarca": "Presidente Prudente",
        "Órgão julgador": "2ª Câmara de Direito Criminal",
        "Data do julgamento": "23/01/2023",
        "Data de publicação": "23/01/2023",
        "Ementa": "Habeas Corpus. Impetração que questiona a necessidade de criminológico. Documento importante para aferição do mérito do sentenciado. Decisão fundamentada na gravidade do delito. Crime praticado com violência após fuga do regime semiaberto. Ordem denegada."
    },
    {
        "id": "1500335-71.2022.8.26.0228",
        "assunto": "feminicídio",
        "Classe/Assunto": "Recurso em Sentido Estrito / Feminicídio",
        "Relator(a)": "Leme Garcia",
        "Comarca": "São Paulo",
        "Órgão julgador": "16ª Câmara de Direito Criminal",
        "Data do julgamento": "23/01/2023",
        "Data de publicação": "23/01/2023",
        "Ementa": "RECURSO EM SENTIDO ESTRITO. Homicídio qualificado. Pronúncia. Alegação de nulidade em virtude de inquirição de testemunhas diretamente pela i. magistrada. Inobservância da forma prevista no artigo 212, do Código de Processo Penal. Não ocorrência. Assentimento da Defesa e ausência de comprovação de prejuízo. Preliminar rejeitada. Mérito. Mera decisão de admissibilidade da acusação. Existência nos autos de prova da materialidade e de indícios da autoria delitiva. Pleito de desclassificação para a forma culposa ou para o crime de lesão corporal seguida de morte. Impossibilidade. Animus necandi que restou, ao menos em tese, caracterizado. Qualificadora do feminicídio que não se revelou manifestamente improcedente. Tese defensiva que deve ser submetida à análise do Conselho de Sentença. Viável o afastamento da qualificadora do motivo torpe. Qualificadora que não se confunde com o feminicídio mas, no presente caso, está inserida na razão do sexo feminino e na visão social da posição subjugada da mulher. Cabível o afastamento do recurso que dificultou a defesa da vítima. Ofendida que escondia facas de cozinha em seu quarto. Não demonstração de ataque de surpresa. Recurso parcialmente provido."
    },
    {
        "id": "1500051-46.2022.8.26.0557",
        "assunto": "feminicídio",
        "Classe/Assunto": "Recurso em Sentido Estrito / Feminicídio",
        "Relator(a)": "Camargo Aranha Filho",
        "Comarca": "Barretos",
        "Órgão julgador": "16ª Câmara de Direito Criminal",
        "Data do julgamento": "20/01/2023",
        "Data de publicação": "20/01/2023",
        "Ementa": "RECURSO EM SENTIDO ESTRITO. HOMICÍDIO TRIPLAMENTE QUALIFICADO (FEMINICÍDIO) E ESTUPRO QUALIFICADO. Artigo 121, §2º, incisos I, III e VI, e 213, §1º, c.c o 226, inciso II, por diversas vezes (na forma do 69), enlaçados em concurso material delitivo. Decisão de pronúncia. Materialidade devidamente comprovada. Presença de indícios suficientes de autoria. Qualificadoras que não se mostram dissociadas da prova dos autos. Decisão de pronúncia que constitui mero juízo de admissibilidade. Submissão do acusado a julgamento perante o Tribunal do Júri. Inviável, nesta etapa, a desclassificação do delito de estupro qualificado para o de lesão corporal grave e, consectário lógico, a pretendida absorção (princípio da consunção) pelo crime doloso contra a vida. RECURSO DESPROVIDO."
    },
    {
        "id": "0004467-60.2018.8.26.0529",
        "assunto": "feminicídio",
        "Classe/Assunto": "Apelação Criminal / Feminicídio",
        "Relator(a)": "Freddy Lourenço Ruiz Costa",
        "Comarca": "Santana de Parnaíba",
        "Órgão julgador": "8ª Câmara de Direito Criminal",
        "Data do julgamento": "20/01/2023",
        "Data de publicação": "20/01/2023",
        "Ementa": "Apelação Criminal - Tribunal do Júri. Homicídio qualificado (artigo 121, § 2º, incisos III e VI, do Código Penal). Decisão dos jurados em consonância com a prova dos autos. Soberania dos veredictos. Dosimetria escorreita. Pena-base fixada em estrita consonância com o disposto nos artigos 59 e 68, ambos do Código Penal. Qualificadoras bem reconhecidas. Compensação integral entre a agravante da reincidência e a atenuante da confissão espontânea. Impossibilidade. Réu reincidente específico. Regime fechado mantido. Recurso não provido"
    },
    {
        "id": "1501760-70.2022.8.26.0540",
        "assunto": "feminicídio",
        "Classe/Assunto": "Recurso em Sentido Estrito / Feminicídio",
        "Relator(a)": "Roberto Porto",
        "Comarca": "São Caetano do Sul",
        "Órgão julgador": "4ª Câmara de Direito Criminal",
        "Data do julgamento": "20/01/2023",
        "Data de publicação": "20/01/2023",
        "Ementa": "Recurso em Sentido Estrito – Pronúncia – Feminicídio qualificado tentado (art. 121, § 2º, IV e VI, c.c. art. 14, II, ambos do CP) – Recurso defensivo – Decisão bem fundamentada – Fase processual em que vigora o princípio in dubio pro societate – Conjunto probatório suficiente para embasar a decisão de pronúncia – Submissão do recorrente a julgamento perante o e. Tribunal do Júri de rigor – Recurso desprovido."
    }
]